[
  {
    "id": 1,
    "title": "Introduzione",
    "rgbColor": "#000066",
    "dataset": {
      "imgUrl": "https://raw.githubusercontent.com/csmna-dev/csm/master/audioguida/1_introduzione.png",
      "description": "La Certosa di San Martino ha almeno due anime: una racconta la storia dei certosini legata ai luoghi che qui abitavano; l’altra quella di Museo nazionale. A partire dagli anni 60 del 1800, infatti, la Certosa di San Martino diviene anche Museo civico di Napoli.  Per tale ragione, sono qui conservate  le glorie della tradizione napoletana in sezioni speciali dedicate.  Si pensi, ad esempio, alla sezione presepiale, dove sono custoditi alcuni degli esempi più belli di quest’arte napoletana. In questa guida, ci concentreremo, però, sulla funzione originaria della Certosa, quindi sulla sua vita e di quella di chi l’abitava. Provate ad immaginare la Napoli di 700 anni fa, su cui regnava la dinastia degli Angioini, di origine francese, e provate ad immaginare la collina del Vomero come completamente disabitata e amena, al contrario del quartiere commerciale e animato che possiamo ammirare oggi. Il figlio del re Roberto d’Angiò, ossia Carlo Duca di Calabria incoraggia la nascita della Certosa che sarà fondata nel 1325. Negli anni venti iniziano i lavori affidati inizialmente a Tino di Camaino, che qui lavora in veste di architetto, ma che aveva già lavorato per il re in qualità di scultore. Le sue opere possono essere ammirate a Santa Chiara, Donna Regina e San Lorenzo.  Carlo d’Angiò non vedrà mai completati i lavori della Certosa, che sarà completata durante il regno della regina Giovanna, rappresentata nell’affresco del Pronao, in cui è ritratta con San Bruno, fondatore dell’Ordine dei Certosini. La Certosa ha un’origine trecentesca, ma gli interventi architettonici e decorativi susseguitesi nei secoli ne hanno modificato l’aspetto, rendendolo barocco. Questi lavori di ammodernamento cominciano alla fine del 1500, e trovano il proprio culmine nel 1700.  L’intervento di Cosimo Fanzago, marmoraro e architetto di origine bergamasca, riguarderà specificamente la lavorazione dei marmi, soprattutto nella chiesa. Battistello Caracciolo, pittore che seppe più di tutti tramandare stile e insegnamenti di Caravaggio, si occuperà della decorazione pittorica della prima cappella a sinistra all’interno della Chiesa. Tra le Cappelle ricordiamo quelle dedicate a San Gennaro, santo patrono di Napoli, San Bruno, fondatore dell’Ordine, San Martino, il santo francese a cui è dedicata la Certosa, e San Giovanni Battista, primo eremita. Sul soffitto della Chiesa, invece, interviene uno dei più grandi pittori barocchi del 600, Giovanni Lanfranco, che riesce ad rappresentare l’illusione di uno squarcio nel soffitto attraverso cui poter intravedere il Paradiso, con Cristo nella sua gloria tra gli angeli. In fondo, l’altare in legno di Solimena, grande architetto e pittore a cavallo tra 600 e 700, e gli angeli di cartapesta ai lati dell’altare realizzati da Giuseppe Sammartino, autore de il Cristo Velato nella Cappela di Sansevero a Napoli."
    }
  },
  {
    "id": 2,
    "title": "Chiostro Grande",
    "rgbColor": "#660066",
    "dataset": {
      "imgUrl": "https://raw.githubusercontent.com/csmna-dev/csm/master/audioguida/2_chiostro_grande.png",
      "description": "Il Chiostro Grande, come appare oggi, risale al sedicesimo secolo. È costituito da un loggiato di 16 colonne di ordine dorico-toscano sormontato da 8 statue di santi. Passeggiando lungo il porticato, prestate attenzione alle porte di accesso alle celle dei padri, intervallate ai quattro angoli da portali con busti dei santi certosini, opera dell'architetto Fanzago. I Certosini trascorrevano gran parte del loro tempo nelle celle, dedicandosi allo studio, alla preghiera, e ai lavori manuali. Nelle celle, i monaci consumavano anche il proprio pasto, il quale gli veniva consegnato tramite le finestrella passavivande sul lato delle porte. La funzione principale del Chiostro era quella meditativa. Uno dei soggetti principali della meditazione era la vita dopo la morte. Per tale ragione, in questo spazio è stato posizionato il cimitero dei certosini. La particolarità di questo cimitero sta nel fatto che i certosini venivano seppelliti senza bara e in posizione verticale. Al centro del Chiostro è posizionato un pozzo. La Certosa non doveva dipendere dall’esterno e cercare di essere quanto più autosufficiente possibile. Pertanto, per garantire un approvvigionamento idrico autonomo costruiscono un sistema di raccolta di acqua in cisterna. Questa soluzione salverà i certosini da una delle peggiori epidemie di peste, che colpì Napoli nel 1656 e che dimezzò la popolazione di una città che era la più popolosa d’Europa dopo Parigi. Per saperne di più sul Chiostro, Fanzago e le abitudini dei certosini, clicca sul microfono. "
    }
  },
  {
    "id": 3,
    "title": "Parlatorio",
    "rgbColor": "#336600",
    "dataset": {
      "imgUrl": "https://raw.githubusercontent.com/csmna-dev/csm/master/audioguida/3_parlatorio.png",
      "description": "Alle spalle della Chiesa, il parlatorio costituisce il luogo in cui i certosini potevano rompere il voto del silenzio. In questo luogo in cui era permesso scambiarsi opinioni e comunicare, è possibile ammirare delle strutture in legno, gli stalli, su cui i certosini potevano accomodarsi. La sala è interamente affrescata con immagini della storia di Cristo e delle storie di San Bruno. San Bruno o Brunone era originario di Colonia. Per motivi di studio, decide di spostarsi in Francia. Intanto, cresce in lui il desiderio di allontanarsi dalla vita mondana. Così, insieme ad altri sei compagni, si reca dal vescovo di Grenoble, Sant’Ugo, per chiedergli un appezzamento di terreno dove stabilirsi con i suoi compagni e fondare una comunità eremitica. In uno degli affreschi del parlatorio è ritratto lo stesso Sant’Ugo, mentre dorme su un letto a baldacchino. Su di lui aleggiano sette stelle. La scena si conclude con Sant’Ugo e San Bruno con i sei compagni vestiti con l’abito bianco dell’ordine. San Bruno sarà chiamato anche da Papa Urbano II per le sue qualità umane e spirituali. Così Brunone si trasferisce a Roma, dalla quale dovrà poi fuggire per l’arrivo dell’imperatore Enrico IV. San Bruno si sposta così in Italia meridionale, dove fonderà la prima Certosa in Italia, ossia la Certosa di Serra San Bruno. Per saperne di più sul Parlatorio, San Bruno, le opere qui presenti, e il voto del silenzio, clicca sul microfono. "
    }
  },
  {
    "id": 4,
    "title": "Capitolo",
    "rgbColor": "#990000",
    "dataset": {
      "imgUrl": "https://raw.githubusercontent.com/csmna-dev/csm/master/audioguida/4_capitolo.png",
      "description": "Il capitolo è la sala dove si prendevano le decisioni più importanti riguardanti la vita dei membri della comunità certosina. A presiedere il capitolo è il priore, figura a capo della Certosa, e a partecipare o intervenire erano solo una cerchia ristretta di consiglieri del priore stesso. Nella Certosa di San Martino erano presenti diversi pretori, a causa della sua ricchezza. La stanza adiacente a questa era lo spazio per i conversi, confratelli dei certosini più dediti al lavoro pratico e manuale. Il programma iconografico riproduce, non a caso, scene che fanno riferimento alla funzione di questo luogo. Oltre a episodi della vita di Cristo, è possibile ammirare, nelle lunette, tutti i fondatori di ordini monastici, come San Francesco, San Francesco di Paola, San Domenico, San Bruno, tutti grandi uomini fonte di ispirazione per i certosini. Oltre a questi grandi uomini e santi, al di sopra si vedono certosini che si intervallano con figure femminili, allegorie delle virtù. Prudenza, umiltà, obbedienza, onore, merito, eccetera erano tutte virtù che il buon certosino doveva possedere, a maggior ragione quelli che col priore dovevano prendere le decisioni necessarie alla vita e alla sopravvivenza stessa della Certosa. Per saperne di più sul Capitolo, le sue opere e le figure menzionate, clicca sul microfono."
    }
  },
  {
    "id": 5,
    "title": "Coro",
    "rgbColor": "#0066cc",
    "dataset": {
      "imgUrl": "https://raw.githubusercontent.com/csmna-dev/csm/master/audioguida/5_coro.png",
      "description": "Il coro si trova nella zona alle spalle dell’altare. Il coro era circondato da stalli dove sedevano i certosini durante le funzioni religiose che erano obbligati a seguire più di una volta al giorno. Gli stalli sono dotati di una “tacchetta”, che fungeva da ausilio ai monaci anziani durante i momenti della funzione in cui era necessario alzarsi in piedi. Nella liturgia dell’ordine certosino grande importanza era data al canto, simile a quello gregoriano ma più semplice e sobrio. Dagli statuti della regola sono proibiti gli strumenti musicali. Sul pavimento, alle due estremità della sala è possibile notare un’interruzione nella decorazione dei marmi. Ci sono infatti due blocchi di marmi traforati. I marmi traforati si aprono su una stanza sottostante, completamente vuota, che fungeva da cassa armonica per amplificare le voci dei certosini e migliorare l’acustica. Questa è la parte più intima della chiesa e l’accesso non era permesso a tutti, specialmente alle donne che accedevano ad una chiesa diversa, detta appunto Chiesa delle Donne, che si trova sul piazzale. Alle pareti, oltre a ricorrere lo stemma dei certosini, è possibile ammirare alcuni grandi capolavori della pittura del momento. Tra le opere presenti in questo spazio ricordiamo l’Adorazione dei pastori di Guido Reni, maestro emiliano del classicismo, la cui tela fu dipinta in Emilia e poi portata a Napoli. Per saperne di più sul Coro, le sue opere, i certosini, e la Chiesa delle Donne qui menzionata, clicca sul microfono. "
    }
  },
  {
    "id": 6,
    "title": "Tesoro Nuovo",
    "rgbColor": "#cc6600",
    "dataset": {
      "imgUrl": "https://raw.githubusercontent.com/csmna-dev/csm/master/audioguida/6_tesoro_nuovo.png",
      "description": "Spostandoci dal coro abbiamo attraversato la sacrestia, all’interno della quale c’erano armadi realizzati da artisti artigiani del Nord Europa, che contenevano tutte le suppellettili sacre necessarie alla liturgia. Varcando la soglia di questa sala, si può notare, sulla sinistra una porta che conduce ad una sala simile a questa, ma più piccola. Quella è la sala del Tesoro Vecchio, dove inizialmente venivano custoditi i tesori della Certosa.  Col passare del tempo, si ci si è accorti di aver bisogno di spazio aggiuntivo, ed è stata creata la sala del Tesoro Nuovo, che è diventata il principale caveau di questa ricchissima Certosa. La sala è circondata da armadi di noce. Nelle teche erano contenute reliquie di santi, il tesoro più prezioso di tutti per un certosino, per il suo valore spirituale. Al centro, sull’altare, è presente un dipinto dello spagnolo Giuseppe Ribera, che rappresenta Cristo e la Madonna. È forte l’influenza di Caravaggio che si può notare nello sfondo scuro. Il tesoro della Certosa, non più presente in questa sala, fu fuso negli anni Novanta del 1700 per finanziare la guerra di re Ferdinando IV contro i francesi della rivoluzione. I monaci non dimenticarono questo sacrificio e quando i francesi entrarono in città li accolsero in Certosa. Per questo motivo, con il ritorno al potere dei Borbone, i certosini furono accusati essere giacobini e repubblicani e pertanto cacciati dalla Certosa. L’affresco sulle vostre teste è opera del napoletano Luca Giordano, uno dei più grandi pittori europei della seconda metà del seicento. Luca Giordano, detto “Luca Fapresto”, aveva lavorato già in certosa in età giovanile, dipingendo la vocazione di San Pietro e la vocazione di San Matteo, poco prima di entrare all’interno del Tesoro; l’affresco sulle vostre teste risale alla fine della sua carriera, dopo il suo ritorno dalla Spagna. Questo affresco è il suo testamento artistico, la sua ultima grande opera, che con colori leggeri e una formula un po’ pomposa, anticipa il Roccocò, tendenza tipica del primo Settecento. Il personaggio chiave dell’affresco è Giuditta. Nei quattro angoli sono rappresentate altre eroine femminili della Bibbia. Per saperne di più su gli artisti qui citati e le loro opere, clicca sul microfono."
    }
  }
]
