{
  "titolo":"Certosa e museo di San Martino",
  "descrizione":"La Certosa e Museo di San Martino racchiude una molteplicità di aspetti dell'arte e della cultura a Napoli. <br>La Certosa è infatti un monumento significativo sia per sua la rilevanza storica, sia sotto il profilo architettonico e artistico. Dopo essere stata dichiarata monumento di interesse nazionale nel 1866, è subito apparsa come la sede ideale per ospitare collezioni e oggetti di varia natura, in qualche modo connessi alla storia della città.<br>La parte più rilevante della visita riguarda gli ambienti della Certosa che conservano non solo tracce della funzione d'uso di un tempo ma anche opere che ben documentano l'attività artistica a Napoli tra la fine del Cinquecento e l'inizio del Settecento.<br>Le altre sezioni, pur ospitate all'interno degli ambienti monumentali, espongono collezioni con temi specifici quali i presepi, le imbarcazioni, le arti decorative, i disegni, le stampe e diverse tipologie di testimonianze storiche.",
  "livelli":[
     {
        "id":1,
        "titolo":"Sezione presepiale",
        "descrizione":"La rappresentazione della <i>Natività</i> ha alimentato a Napoli una tradizione artistico-artigianale che, ancora viva, ha toccato il suo apice tra Settecento e Ottocento. La sezione custodisce la più importante raccolta pubblica dedicata al presepe napoletano.",
        "sottolivelli":[]
     },
     {
        "id":2,
        "titolo":"Sezione navale",
        "descrizione":"In un allestimento che rievoca un antico arsenale sono esposte le lance borbonica e savoia, un caicco offerto in dono da Selim III a Ferdinando I di Borbone, oltre ad alcuni imodelli di cantiere, delle armi appartenute all'Armata di Mare e strumenti per la navigazione.La rappresentazione della <i>Natività</i> ha alimentato a Napoli una tradizione artistico-artigianale che, ancora viva, ha toccato il suo apice tra Settecento e Ottocento. La sezione custodisce la più importante raccolta pubblica dedicata al presepe napoletano.",
        "sottolivelli":[]
     },
     {
        "id":3,
        "titolo":"Ottocento napoletano",
        "descrizione":"La collezione comprende opere dei più importanti artisti attivi a Napoli nel XIX secolo, dal paesaggismo della Scuola di Posillipo, ai dipinti di impronta accademica a quelli di ricerca anticcademica della cosiddetta Scuola di Resina, nonchè diverse sculture.",
        "sottolivelli":[]
     },
     {
        "id":4,
        "titolo":"Sezione teatrale",
        "descrizione":"Il Teatro costituisce un aspetto significativo della cultura napoletana, come testimonia questa sezione che raccoglie opere grafiche, modelli ed oggetti che testimoniano della vivacità culturale della città partenopea.",
        "sottolivelli":[]
     },
     {
        "id":5,
        "titolo":"Sotterranei gotici",
        "descrizione":"",
        "sottolivelli":[]
     },
     {
        "id":6,
        "titolo":"Certosa",
        "descrizione":"La Certosa fu fondata da Carlo, duca di Calabria, figlio del re Roberto d'Angiò nel 1325, alla morte prematura del suo primogenito fu lo stesso Roberto che si occupò di portare avanti i lavori. Del progetto fu incaricato l'architetto e scultore senese Tino di Camaino, già attivo presso la corte, che le conferì un'impronta gotica, secondo il gusto dominante del tempo. <br>L'architetto",
        "sottolivelli":[
          {
            "id":1,
            "titolo":"Chiesa e ambienti annessi",
            "descrizione":"",
            "sottoelementi":[
              {
                "id":1,
                "titolo":"Sacrestia",
                "descrizione":""
             },
             {
                "id":2,
                "titolo":"Coro dei conversi ",
                "descrizione":""
             },
             {
                "id":3,
                "titolo":"Cappella del Tesoro nuovo",
                "descrizione":"Della ricchezza dei certosini di Napoli non si può dubitare, questa cappella, detta del Tesoro nuovo, ne offre un’ulteriore testimonianza. In primo luogo è detta “del tesoro nuovo”, poiché ve n’è una adiacente, più piccola, detta “del tesoro vecchio” che probabilmente fu presto riempita rendendo necessario l’allestimento di questa seconda cappella. Gli armadi in radica di noce che occupano gran parte delle pareti erano quindi il luogo dove si custodiva il tesoro dei monaci, un tesoro fatto di oggetti, per lo più liturgici, riccamente lavorati in materiali preziosi.Nella zona intorno all’altare, invece, i reliquiari vuoti ricordano la presenza di un tesoro “spirituale”, per così dire, ovvero reliquie di santi, oggi conservato in una chiesa avendo la certosa perso la connotazione sacra per diventare museo. Il tesoro materiale, invece, fu confiscato dal re Ferdinando IV di Borbone e i proventi ricavati dalla fusione dei metalli preziosi servirono a finanziare la guerra contro i Francesi ai tempi della Rivoluzione napoletana del 1799."
             },
             {
                "id":4,
                "titolo":"Parlatorio",
                "descrizione":"Questo ambiente, il parlatorio, il primo degli ambienti annessi alla chiesa, era dedicato a quei rari momenti in cui i monaci potevano parlare tra loro, attività consentita solo una volta la settimana, di domenica o in particolari circostanze perché per il resto del tempo vigeva la regola del silenzio. Lo spazio fu riccamente decorato sul finire del Cinquecento dal pittore Avanzino Nucci con storie della vita di Cristo sulla volta ed episodi della vita di San Bruno alle pareti. San Bruno, come accennato, è il fondatore dell’ordine certosino, gli affreschi pertanto ricordano i principali episodi della sua vita, in particolare quelli legati alla concessione da parte di Ugo, vescovo di Grenoble, divenuto poi santo, di un appezzamento di terreno dove ritirarsi con alcuni compagni per dedicarsi in comunità alla preghiera e al lavoro. Sant’Ugo è qui rappresentato diverse volte, di particolare interesse è l’episodio del sogno in cui gli appaiono sette stelle, segnale divino che lo convince a concedere quanto richiesto da Bruno di Colonia."
             },
             {
                "id":5,
                "titolo":"Chiesa",
                "descrizione":"Tra gli architetti incaricati della costruzione, Tino di Camaino, già attivo presso la corte angioina soprattutto come scultore, contribuì a dare al primo impianto un aspetto gotico di cui ormai, sotto la ricchezza decorativa barocca e non solo, restano poche tracce. Sono ben visibili, ad esempio, gli archi acuti all’interno del pronao e le volte a crociera della navata centrale della chiesa, anche se successivamente ricoperte di stucchi dorati. La chiesa è infatti uno dei più significativi esempi di barocco napoletano ed è il frutto di una lenta stratificazione di interventi decorativi iniziati in piena età della Controriforma, nella seconda metà del Cinquecento e terminati all’inizio del Settecento. Generazioni di artisti, non solo napoletani, hanno contribuito all’esuberante ricchezza della certosa, per ora ricordiamo Cosimo Fanzago, architetto e scultore di origine bergamasca, attivo a Napoli, soprattutto in certosa, dal 1623 al 1656. Fanzago perfezionò e diffuse in città la tecnica della tarsia marmorea, creando decorazioni con vivacissimi giochi di marmi di diversi colori con suggestivi effetti di chiaroscuro ottenuti sfruttando le venature naturali del marmo. Ma tanta ricchezza e profusione di materiali, di certo non acquistati a poco prezzo, non mancò di portare qualche dissapore…"
             },
             {
                "id":6,
                "titolo":"Coro dei padri",
                "descrizione":"In questo ambiente i monaci partecipavano alle funzioni religiose, si tratta del coro dei padri che solo l’altare separa dall’ampia navata centrale della chiesa. Da qui si può apprezzare ancora una volta la ricchezza decorativa, in particolare si può notare come all’interno della certosa abbiano trovato spazio artisti con orientamenti stilistici molto diversi e che il cantiere stesso della certosa li abbia messi in contatto tra loro facendo si che spesso e volentieri si scambiassero sguardi interessati, influenzandosi reciprocamente. Tra gli altri possiamo, ad esempio, citare le tele dipinte dallo spagnolo Jusepe de Ribera nelle unghie degli archi, la cui ispirazione ai fondi scuri e ai forti contrasti luminosi utilizzati da Caravaggio nelle sue opere appare evidente. Al naturalismo di Ribera si contrappongono gli affreschi della volta dipinti in maniera illusionistica, con colori chiari e pieni di luce, da Giovanni Lanfranco, pittore emiliano chiamato a lavorare a Napoli. I due pittori lavorano in chiesa nello stesso giro d’anni, nel 1638 Ribera, dal 1637 al 1640 Lanfranco. La liturgia certosina non prevedeva l’uso della musica strumentale ma solo del canto dei monaci, il coro pertanto è dotato di un ingegnoso sistema di amplificazione della voce, ovvero di una cassa armonica sottostante, ben visibile dalle grate in marmo poste alle estremità e al centro dell’ambiente. Considerando che alcune parti della liturgia richiedevano di rimanere in piedi e magari qualche monaco era più avanti negli anni, o comunque che la funzione del mattutino si celebrava in piena notte, interrompendo il riposo dei monaci, un apposito sostegno, detto “misericordia”, consentiva, a chi ne avesse bisogno, di appoggiarsi durante la funzione."
             },
             {
                "id":7,
                "titolo":"Pronao",
                "descrizione":""
             },
             {
                "id":8,
                "titolo":"Cappella del Tesoro vecchio",
                "descrizione":""
             },
             {
                "id":9,
                "titolo":"Capitolo",
                "descrizione":"La sala del capitolo è il luogo in cui alcuni monaci si riunivano, sotto la guida del priore, per prendere le più importanti decisioni riguardanti la vita della comunità, come ad esempio l’elezione del Priore. Di qui l’espressione “avere voce in capitolo” che vuol dire appunto poter esprimere le proprie opinioni nei luoghi e nelle occasioni importanti. Trattandosi di un ambiente così significativo per la vita della comunità, la decorazione sembra far riferimento proprio a questo tema. Negli affreschi della volta, terminati da Belisario Corenzio nel 1624, campeggiano le Virtù certosine, figure allegoriche femminili, si alternano a figure di monaci che ricordano le regola cui ispirare la propria vita. Di poco successive sono le lunette dipinte da Paolo Finoglio, ciascuna dedicata ad un santo distintosi per aver fondato un importante ordine religioso, una sorta di omaggio al monachesimo. Tra i dipinti più importanti della sala, la tela inviata da Roma dal pittore francese Simon Vouet nel 1626, con la rappresentazione della Vergine che appare a San Bruno. Questa tela testimonia ancora una volta la ricercatezza della committenza certosina, sempre alla ricerca di opere di artisti anche diversi tra loro per approccio stilistico ma tutti molto noti."
             }
              ]
           },
           {  
              "id":2,
              "titolo":"Quarto del Priore",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
           {  
              "id":3,
              "titolo":"Chiostro Grande",
              "descrizione":"Il chiostro grande rappresenta il cuore della vita certosina e permette di comprenderne il funzionamento. Le porte che lo circondano davano, infatti, accesso alle celle dove abitavano i monaci, ciascun padre disponeva quindi di uno spazio piuttosto ampio dove poteva lavorare e pregare, secondo le indicazioni del motto “ora et labora”.",
              "sottoelementi":[
                {  
                  "id":1,
                  "titolo":"Sotterranei gotici",
                      "descrizione":""
                   },
                {  
                  "id":2,
                  "titolo":"Sovrapporte angolari",
                  "descrizione":"importante fu il completamento avvenuto con Cosimo Fanzago, con i busti di santi scolpiti come sovrapporta."
                   },
                {  
                  "id":3,
                  "titolo":"Celle",
                  "descrizione":"All’interno della cella, ovviamente, aveva il necessario per dormire e consumare i pasti che, durante la settimana, venivano serviti attraverso il passavivande, la piccola apertura accanto alla porta, strutturata in maniera tale che il monaco che riceveva il pasto non potesse vedere chi glielo consegnava. Dalle loro celle, attraverso il chiostro, i monaci potevano recarsi direttamente in chiesa per le funzioni, almeno tre volte al giorno, per il mattutino, per la messa e per i vespri e ad ogni uscita avevano occasione di meditare sulla morte, infatti, lo spazio racchiuso dalla balaustra sormontata da teschi scolpiti segnala la presenza del cimitero dei monaci, cui inevitabilmente si rivolgeva lo sguardo."
                },
                {  
                  "id":4,
                  "titolo":"Cimitero",
                  "descrizione":""
                },
                {  
                  "id":5,
                  "titolo":"Pozzo",
                  "descrizione":"Sempre della fine del Cinquecento è la costruzione della cisterna che doveva garantire l’approvvigionamento idrico ad un numero crescente di monaci. Moderna opera di ingegneria idraulica che si rivelò particolarmente utile in occasione della peste che falcidiò la popolazione della città di Napoli nel 1656 ma che, grazie all’acqua pura e non contaminata, non toccò la comunità religiosa qui insediata."
                }
              ]
           },
           {  
              "id":4,
              "titolo":"Farmacia",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
           {  
              "id":5,
              "titolo":"Museo dell'Opera",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
           {  
              "id":6,
              "titolo":"Terrazza e giardini",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
           {  
              "id":7,
              "titolo":"Refettorio",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
           {  
              "id":8,
              "titolo":"Chiostro dei Procuratori",
              "descrizione":"",
              "sottoelementi":{
                 "sottoelem1":{
                    "titolo":"Stemmi",
                    "descrizione":""
                 }
              }
           },
           {  
              "id":9,
              "titolo":"Chiesa delle donne",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },         
           {  
              "id":10,
              "titolo":"Cortile delle carrozze",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
           {  
              "id":11,
              "titolo":"Storia dell'ordine certosino",
              "descrizione":"Questo ordine religioso nacque nel 1084, quando Bruno di Colonia, con alcuni compagni, si stabilì vicino Grenoble, a Cartusia, poi Chartreuse, da cui l’italiano certosa. Il piccolo gruppo visse adottando il motto benedettino “Ora et labora”, quindi dedicandosi alla preghiera e al lavoro ma anche alternando momenti di vita eremitica, in solitudine e silenzio, a momenti di vita cenobitica, ovvero in comunità. L’architettura dei monasteri certosini, cioè delle certose, con l’articolazione degli spazi interni ed esterni, risponde quindi alle particolari esigenze di vita dei monaci, esigenze che scaturiscono proprio dall’ideale perseguito, pregare e lavorare da un lato, ma anche alternare momenti di solitudine a momenti di vita comunitaria.",
              "sottoelementi":{
  
              }
           }
        ]
     },
     {
        "id":7,
        "titolo":"Gabinetto Disegni e Stampe",
        "descrizione":"",
        "sottolivelli":[]
  
     },
     {
        "id":8,
        "titolo":"Arti decorative",
        "descrizione":"",
        "sottolivelli":[]
  
     },
     {
        "id":9,
        "titolo":"Collezione Alisio",
        "descrizione":"",
        "sottolivelli":[]
  
     },
     {
        "id":10,
        "titolo":"Immagini e memorie",
        "descrizione":"Immagini, vedute e cartografie, e cimeli raccontano la storia della città di Napoli dal Quattrocento all'Ottocento",
        "sottolivelli":[
              {  
              "id":1,
              "titolo":"Stemmi",
              "descrizione":"",
              "sottoelementi":{
  
              }
           },
              {  
              "id":2,
              "titolo":"Cortile delle carrozze",
              "descrizione":"",
              "sottoelementi":{
              }
           }
        ]
     }
  ]
}
