{
	"titolo": "Чертоза и музей Сан-Мартино",
	"descrizione": 
	"Монументальный монастырский комплекс, в котором искусство, архитектура и пейзаж соединяются в единое целое со свидетельствами истории города. Чертоза строилась начиная с 1325-го года и некоторые следы первоначальных готических форм еще видны из-под декора реализованного между второй половиной XVI и началом XVII века, который превратил её в один из самых совершенных примеров неаполитанского Барокко. Место яркого проявления неаполитанского искусства, в 1866-м году Чертоза была признана национальным памятником и использовалась в качестве центра собрания коллекций произведений искусства, артефактов и документов, связанных с историей города.",
	"gallery": {
		"main": "",
		"copertina": "",
		"album": []
	},
	"livelli": [{
			"id": 101,
			"titolo": "Чертоза",
			"descrizione": "Видные представители неаполитанского искусства - художники, скульпторы, архитекторы и ремесленники, оставили ценные свидетельства своего мастерства в витиеватой последовательности помещений, сделав Чертозу уникальной по изящности форм и декоративному богатству. Архитектура функционально отвечает еще бенедектинскому девизу <i>Ora et labora</i> («молись и работай»), который определял нормы жизни монахов-чертозинцев.",
			"gallery": {
				"copertina": "certosa/hcertosa_main.png",
				"album": []
			},
			"sottolivelli": [{
					"id": 1,
					"titolo": "Церковь и пристройки",
					"descrizione": "Разнообразные художественные техники и стили непрерывно сменяют друг друга - картины, скульптуры, мраморная мозаика и лепнина, созданные видными художниками, работавшими в Неаполе. Череда помещений — Хоры Отцов и Братьев, Ризница, Капеллы сокровищ, Зал Капитула и Приёмная – знакомит с жизнью монахов-чертозинцев, основывавшейся на соблюдении их особенных монашеских правил.",
					"gallery": {
						"main": "certosa/hchiesaeambientiannessi.jpg",
						"copertina": "certosa/hchiesaeambientiannessi.jpg",
						"album": [
							"certosa/hchiesaeambientiannessi.jpg",
							"album/chiesa1.jpg",
							"album/chiesa2.jpg",
							"album/chiesa3.jpg",
							"album/chiesa4.jpg",
							"album/chiesa5.jpg",
							"album/chiesa6.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 2,
					"titolo": "Большой Монастырский Двор",
					"descrizione": "Место-символ монашеской жизни, размеренный легким ритмом арок идущих от колонны к колонне и украшенных надугловыми триглифами, двор включал в себя кельи, в которых Отцы проводили большую часть своего времени в молчании, посвящая себя молитве и работе, а так же кладбище, их последнюю обитель. Сегодня, в кельях располагается Монастырский Музей и раздел, посвященный изображениям и свидетельствам истории города.",
					"gallery": {
						"main": "certosa/hchiostrogrande.jpg",
						"copertina": "certosa/cchiostrogrande.jpg",
						"album": [
							"certosa/hchiostrogrande.jpg",
							"album/chiostrogrande2.jpg",
							"album/chiostrogrande3.jpg"
						]					
					},
					"sottolivelli": [

					]
				},
				{
					"id": 3,
					"titolo": "Музей Монастыря",
					"descrizione": "Картины, скульптуры, модели и документы рассказывают о жизни Чертозы и музея, открывают главные моменты истории монастырского комплекса, чертозинского образа жизни и создания музея.",
					"gallery": {
						"main": "certosa/hmuseoopera.jpg",
						"copertina": "certosa/hmuseoopera.jpg",
						"album": [
							"album/museoopera1.jpg", 
							"album/museoopera2.jpg", 
							"album/museoopera3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 4,
					"titolo": "Приорский двор",
					"descrizione": "Арки, расположенные на колоннах из вулканического камня, гармонично оформляют пространство, где проживал монах Прокуратор, временно заведующий Монастырём. На стенах - дворянские гербы из замков, которые находились в так называемом «нижнем городе», между древним центром и морем. Эти гербы были снесены в конце XIX века при ремонтных работах.",
					"gallery": {
						"main": "certosa/hchiostroprocuratori.jpg",
						"copertina": "certosa/hchiostroprocuratori.jpg",
						"album": [
							"certosa/hchiostroprocuratori.jpg",
							"album/procuratori1.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 5,
					"titolo": "«Специерия», аптека специй",
					"descrizione": "Горшки разных форм, часто изысканно отделанные, свидетельствуют о значении, которое для монахов имели лекарственные приготовления. Яркая фреска, изображающая основателя ордена Св. Бруно, просящего Мадонну о помощи больным, украшает свод помещения.",
					"gallery": {
						"main": "certosa/hspezieria.jpg",
						"copertina": "certosa/cspezieria.jpg",
						"album": [
							"certosa/hspezieria.jpg",
							"album/spezieria1.jpg",
							"album/spezieria2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 6,
					"titolo": "Резиденция настоятеля монастыря  (Приоре)",
					"descrizione": "Просторное жильё Приоре с фресками и полом из майолики. Там же находятся произведения относящиеся к Чертозе, но перенесённые с их начального места. Особое расположение помещения открывает двойной живописный вид на залив.",
					"gallery": {
						"main": "certosa/hquartopriore.jpg",
						"copertina": "certosa/hquartopriore.jpg",
						"album": [
							"certosa/hquartopriore.jpg",
							"album/priore1.jpg",
							"album/priore2.jpg",
							"album/priore3.jpg",
							"album/priore4.jpg",
							"album/priore5.jpg",
							"album/priore6.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 11,
					"titolo": "Женская Церковь",
					"descrizione": "Пространство характеризованное простотой и контрастом белого и чёрного цвета, типичным Тосканского Возрождения, включает декоративные элементы разных эпох. Церковь была предназначена для женщин, которым не был позволен вход в помещения Чертозы. По этому поводу независимый вход расположен на площадке напротив монастыря.",
					"gallery": {
						"main": "certosa/hchiesadonne.jpg",
						"copertina": "certosa/cchiesadonne.jpg",
						"album": [
							"certosa/hchiesadonne.jpg",
							"album/donne1.jpg",
							"album/donne2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 7,
					"titolo": "Столовая",
					"descrizione": "Трапезы с местным населением проводились в этой просторной столовой по воскресеньям и в праздничные дни, в сопровождении чтений священных текстов, которые монахи читали по очереди с кафедры.",
					"gallery": {
						"main": "certosa/hrefettorio.jpg",
						"copertina": "certosa/ccrefettorio.jpg",
						"album": [
							"certosa/hrefettorio.jpg",
							"album/refettorio1.jpg",
							"album/refettorio2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 12,
					"titolo": "Терраса и сады",
					"descrizione": "Потрясающий вид на Неаполитанский залив характеризует сады, в которых, по следам монахов, можно гулять и медитировать, вдали от шума повседневной жизни.",
					"gallery": {
						"main": "certosa/hterrazza.jpg",
						"copertina": "certosa/cterrazza.jpg",
						"album": [
							"certosa/hterrazza.jpg",
							"album/terrazza1.jpg",
							"album/terrazza2.jpg"
						]
					},
					"sottolivelli": [

					]
				}
			]
		},
		{
			"id": 102,
			"titolo": "Музей",
			"descrizione": "Рассказ об истории, о художественной работе и культуре города Неаполя располагается в различных музейных отделах, которые размещают разнообразные экспонаты.",
			"gallery": {
				"copertina": "museo/headermuseo.jpeg",
				"album": []
			},
			"sottolivelli": [{
					"id": 8,
					"titolo": "Секция «презепе»",
					"descrizione": "Многочислены образцы высокого качества художественно-прикладной традиции неаполитанского «презепе» (рождественские сценки), достигшей самой высокой точки между XVII и XVIII веком. Представление Рождества, изначально расположенное в церковных помещениях, а затем выставленное в частных домах, следует в Неаполе традиции особенного реализма человеческих фигур и предметов, театрально расположенных.",
					"gallery": {
						"main": "museo/hsezionepresepiale.jpg",
						"copertina": "museo/hsezionepresepiale.jpg",
						"album": [
							"museo/hsezionepresepiale.jpg",
							"album/presepiale1.jpg",
							"album/presepiale2.jpg",
							"album/presepiale3.jpg"	
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 13,
					"titolo": "Театральная секция",
					"descrizione": "Живость неаполитанской театральной культуры показана через разнообразные предметы: картины, скульптуры, гравюр, фотографии и реликвии. Портреты музыкантов, актёров, драматургов и сценографов перемежаются с историей строения оперного театра Сан Карло, стенографиями постановок труппы Антонио Петито, одного из самых знаменитых исполнителей маски Пульчинелла.",
					"gallery": {
						"main": "museo/hsezioneteatrale.jpg",
						"copertina": "museo/hsezioneteatrale.jpg",
						"album": [
							"museo/hsezioneteatrale.jpg",
							"album/teatrale1.jpg",
							"album/teatrale2.jpg",
							"album/teatrale3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 14,
					"titolo": "Образы и память",
					"descrizione": "Изображения и предметы рассказывают об истории города начиная с XV и до XVIII века через её главные этапы, как например извержения Везувия и эпидемия чумы. Там можно узнать о главных действующих лицах, от Мазаниелло, предводителq народного восстания в Неаполе в 1647, до Бурбонов, а также о развитии градостроительства и других темах местной истории.",
					"gallery": {
						"main": "museo/himmaginiememorie.jpg",
						"copertina": "museo/himmaginiememorie.jpg",
						"album": [
							"museo/himmaginiememorie.jpg",
							"album/immaginiememorie1.jpg",
							"album/immaginiememorie2.jpg",
							"album/immaginiememorie3.jpg",
							"album/immaginiememorie4.jpg",
							"album/immaginiememorie5.jpg",
							"album/immaginiememorie6.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 9,
					"titolo": "Секция мореплавания",
					"descrizione": "Как в старинном арсенале, изысканно обработанные парадные пики Бурбонских и Савойских династий, выставлены вместе со шлюпками, моделями верфей, холодным и огнестрельным оружием и предметами мореплавания, которые когда-то принадлежали к Корелевскому итальянскому морскому флоту.",
					"gallery": {
						"main": "museo/hsezionenavale.jpg",
						"copertina": "museo/hsezionenavale.jpg",
						"album": [
							"museo/hsezionenavale.jpg",
							"album/navale1.jpg",
							"album/navale2.jpg",
							"album/navale3.jpg",
							"album/navale4.jpg",
							"album/navale5.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 15,
					"titolo": "Декоративное искусство",
					"descrizione": "Драгоценные изделия ручной работы из разных материалов – майолики, фарфора, стекла, слоновой кости и коралла – созданные между XVI и XIX веком, обогатили коллекцию музея благодаря частным дарителям.",
					"gallery": {
						"main": "museo/hartidecorative.jpg",
						"copertina": "museo/hartidecorative.jpg",
						"album": [
							"museo/hartidecorative.jpg",
							"album/artidecorative1.jpg",
							"album/artidecorative2.jpg",
							"album/artidecorative3.jpg",
							"album/artidecorative4.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 16,
					"titolo": "Неаполитанский XIX век",
					"descrizione": "Живопись и скульптура свидетельствуют о разных тематических и стилистических подходах школ и течений, действующих в Неаполе в XIX веке: от школы ведутистов из Позиллипо, до произведений художников Академии Искусств и до анти-академических исследований школы «Резина».",
					"gallery": {
						"main": "museo/hottocentonapoletano.jpg",
						"copertina": "museo/hottocentonapoletano.jpg",
						"album": [
							"museo/hottocentonapoletano.jpg",
							"album/ottocento1.jpg",
							"album/ottocento2.jpg",
							"album/ottocento3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 17,
					"titolo": "Кабинет рисунков и гравюр",
					"descrizione": "Примерно шестнадцать тысяч листов из многочисленных коллекций: архитектурные эскизы, рисунки изображающие пейзажи и людей, гуаши, собрания портретов и исторических сюжетов, и в особенности картографии. Доступен по предварительной записи.",
					"gallery": {
						"main": "museo/hgabinetto.jpg",
						"copertina": "museo/hgabinetto.jpg",
						"album": [
							"museo/hgabinetto.jpg",
							"album/gabinetto1.jpg",
							"album/gabinetto2.jpg",
							"album/gabinetto3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 18,
					"titolo": "Коллекция Ализио",
					"descrizione": "История неаполитанского ведутизма представлена картинами маслом, акварелью, гуашью и рисунками художников и путешественников, от XVII до XIX века. Более ста произведений искусства, обладающие значительной ценностью, имеют также картографический интерес.",
					"gallery": {
						"main": "museo/collezionealisio.jpg",
						"copertina": "museo/collezionealisio.jpg",
						"album": [
							"museo/collezionealisio.jpg"						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 10,
					"titolo": "Вестибюль карет",
					"descrizione": "Кареты Избранных Народом и королевы Марии Кристины Савойской, королевские и вице-королевские гербы больших размеров, знаменитая колонна, перед которой публично унижались несостоятельные должники, представляют собой некоторые из следов истории Неаполя, выставленные в проходе на террасу.",
					"gallery": {
						"main": "museo/handronecarrozze.jpg",
						"copertina": "museo/handronecarrozze.jpg",
						"album": [
							"museo/handronecarrozze.jpg",
							"album/androne1.jpg",
							"album/androne2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 19,
					"titolo": "Готические подземелья",
					"descrizione": "В этих впечатляющих и смелых по архитектурному решению фундаментах Чертозы, построенных в XIV веке, расположена мраморная коллекция. Она состоит из скульптур, созданных от XIX и до XVII века и эпиграф, которые рассказывают историю Города.",
					"gallery": {
						"main": "museo/hsotterraneigotici.jpg",
						"copertina": "museo/hsotterraneigotici.jpg",
						"album": [
							"museo/hsotterraneigotici.jpg",
							"album/sotterranei1.jpg",
							"album/sotterranei2.jpg",
							"album/sotterranei3.jpg",
							"album/sotterranei4.jpg"
						]
					},
					"sottolivelli": [

					]
				}
			]
		}
	]
}
