{
	"titolo": "Certosa and San Martino Museum",
	"descrizione": 
	"Complesso monastico monumentale in cui arte, architettura e paesaggio si fondono con le testimonianze della storia della città.\n La Certosa fu costruita a partire dal 1325, delle originarie forme gotiche restano visibili alcune tracce al di sotto delle decorazioni realizzate tra la seconda metà del Cinquecento e la prima metà del Settecento, che l’hanno trasformata in uno dei più compiuti esempi del Barocco napoletano.\n Luogo significativo della vivacità delle arti a Napoli, nel 1866 la Certosa è stata riconosciuta come monumento nazionale e scelta come sede per ospitare raccolte di opere d’arte, manufatti e documenti legati alla storia della città.",
	"gallery": {
		"main": "",
		"copertina": "",
		"album": []
	},
	"livelli": [{
			"id": 101,
			"titolo": "Certosa",
			"descrizione": "I principali protagonisti delle arti a Napoli: pittori, scultori, architetti e artigiani hanno lasciato pregevoli testimonianze del loro lavoro nell’articolata successione degli ambienti, rendendo il complesso un <i>unicum</i> per eleganza di forme e ricchezza decorativa.\n L'architettura risponde in modo funzionale al motto, già benedettino, <i>Ora et labora</i>, prega e lavora, che regola le consuetudini di vita dei monaci certosini.",
			"gallery": {
				"copertina": "certosa/hcertosa_main.png",
				"album": []
			},
			"sottolivelli": [{
					"id": 1,
					"titolo": "Chiesa e ambienti annessi",
					"descrizione": "Tecniche artistiche e stili diversi si avvicendano senza soluzione di continuità: dipinti, sculture, tarsie marmoree e stucchi,  realizzati dai principali artisti attivi a Napoli. L’articolazione degli ambienti - i Cori dei Padri e dei Conversi, la Sagrestia, le Cappelle del Tesoro, la sala del Capitolo e il Parlatorio - racconta della vita dei monaci certosini improntata al rispetto di una peculiare regola monastica.",
					"gallery": {
						"main": "certosa/hchiesaeambientiannessi.jpg",
						"copertina": "certosa/hchiesaeambientiannessi.jpg",
						"album": [
							"certosa/hchiesaeambientiannessi.jpg",
							"album/chiesa1.jpg",
							"album/chiesa2.jpg",
							"album/chiesa3.jpg",
							"album/chiesa4.jpg",
							"album/chiesa5.jpg",
							"album/chiesa6.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 2,
					"titolo": "Chiostro grande",
					"descrizione": "Luogo simbolo della vita monastica, scandito dal ritmo leggero di archi su colonne e impreziosito da sovrapporte angolari, il chiostro ospitava le celle, dove i Padri passavano molta parte del loro tempo nel silenzio dedicandosi alla preghiera e al lavoro, e il cimitero, loro ultima dimora. Le celle ospitano ora il Museo dell'Opera e la sezione dedicata alle Immagini e memorie della città.",
					"gallery": {
						"main": "certosa/hchiostrogrande.jpg",
						"copertina": "certosa/cchiostrogrande.jpg",
						"album": [
							"certosa/hchiostrogrande.jpg",
							"album/chiostrogrande2.jpg",
							"album/chiostrogrande3.jpg"
						]					
					},
					"sottolivelli": [

					]
				},
				{
					"id": 3,
					"titolo": "Museo dell'Opera",
					"descrizione": "Dipinti, sculture, modelli e documenti raccontano alcuni momenti della vita della Certosa e del museo, permettendo di cogliere importanti passaggi della storia del complesso monastico, della vita secondo la regola certosina e della successiva musealizzazione.",
					"gallery": {
						"main": "certosa/hmuseoopera.jpg",
						"copertina": "certosa/hmuseoopera.jpg",
						"album": [
							"album/museoopera1.jpg", 
							"album/museoopera2.jpg", 
							"album/museoopera3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 4,
					"titolo": "Chiostro dei Procuratori",
					"descrizione": "Archi su pilastri in pietra vulcanica scandiscono armoniosamente lo spazio dove risiedeva il monaco Procuratore,  incaricato dell'amministrazione temporale. Alle pareti, stemmi nobiliari provenienti dai palazzi che si trovavano nella cosiddetta città bassa, tra il centro antico e il mare, rimossi nell’ambito dei lavori di risanamento condotti a fine Ottocento.",
					"gallery": {
						"main": "certosa/hchiostroprocuratori.jpg",
						"copertina": "certosa/hchiostroprocuratori.jpg",
						"album": [
							"certosa/hchiostroprocuratori.jpg",
							"album/procuratori1.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 5,
					"titolo": "Spezieria",
					"descrizione": "Vasi di diversa forma e funzione, spesso riccamente decorati, testimoniano l’importanza che i monaci davano alle preparazioni farmaceutiche. Un luminoso affresco con <i>San Bruno, fondatore dell’ordine, che intercede presso la Vergine per tutti gli infermi</i> decora la volta.",
					"gallery": {
						"main": "certosa/hspezieria.jpg",
						"copertina": "certosa/cspezieria.jpg",
						"album": [
							"certosa/hspezieria.jpg",
							"album/spezieria1.jpg",
							"album/spezieria2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 6,
					"titolo": "Quarto del Priore",
					"descrizione": "L'ampio appartamento conserva alcune decorazioni ad affresco e pavimenti in maiolica, custodisce pregevoli opere pertinenti alla Certosa ma rimosse dalle originali collocazioni e gode di una posizione privilegiata che offre una doppia vista panoramica sul golfo.",
					"gallery": {
						"main": "certosa/hquartopriore.jpg",
						"copertina": "certosa/hquartopriore.jpg",
						"album": [
							"certosa/hquartopriore.jpg",
							"album/priore1.jpg",
							"album/priore2.jpg",
							"album/priore3.jpg",
							"album/priore4.jpg",
							"album/priore5.jpg",
							"album/priore6.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 11,
					"titolo": "Chiesa delle donne",
					"descrizione": "Un'articolazione spaziale semplice, delineata dalla contrapposizione di bianco e grigio, tipica del Rinascimento toscano, ospita alcuni elementi decorativi di epoche diverse. La chiesa era destinata alle donne a cui non era consentito entrare negli ambienti delle Certosa, pertanto vi si accede da un ingresso autonomo sul piazzale antistante il monastero.",
					"gallery": {
						"main": "certosa/hchiesadonne.jpg",
						"copertina": "certosa/cchiesadonne.jpg",
						"album": [
							"certosa/hchiesadonne.jpg",
							"album/donne1.jpg",
							"album/donne2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 7,
					"titolo": "Refettorio",
					"descrizione": "Per i pasti in comunità, consumati solo la domenica e nei giorni di festa, i monaci disponevano di un ampio refettorio. I pasti erano accompagnati dalla lettura dei testi sacri che, a turno, un monaco declamava dal pulpito.",
					"gallery": {
						"main": "certosa/hrefettorio.jpg",
						"copertina": "certosa/ccrefettorio.jpg",
						"album": [
							"certosa/hrefettorio.jpg",
							"album/refettorio1.jpg",
							"album/refettorio2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 12,
					"titolo": "Terrazza panoramica e giardini",
					"descrizione": "Una meravigliosa vista sul golfo di Napoli caratterizza i giardini, dove, come nelle abitudini dei monaci, è ancora possibile passeggiare e meditare lontani dai rumori della vita quotidiana.",
					"gallery": {
						"main": "certosa/hterrazza.jpg",
						"copertina": "certosa/cterrazza.jpg",
						"album": [
							"certosa/hterrazza.jpg",
							"album/terrazza1.jpg",
							"album/terrazza2.jpg"
						]
					},
					"sottolivelli": [

					]
				}
			]
		},
		{
			"id": 102,
			"titolo": "Museo",
			"descrizione": "Il racconto della storia, della produzione artistica e della cultura della città di Napoli si articola in numerose sezioni museali che espongono manufatti di diversa natura.",
			"gallery": {
				"copertina": "museo/headermuseo.jpeg",
				"album": []
			},
			"sottolivelli": [{
					"id": 8,
					"titolo": "Sezione presepiale",
					"descrizione": "Della tradizione artistico-artigianale del presepe napoletano, che ha toccato l’apice tra Settecento e Ottocento, restano numerose testimonianze di elevata qualità. La rappresentazione della Natività, inizialmente legata ad ambienti ecclesiastici poi divenuta laica e cortese, manifesta a Napoli una particolare attenzione alla resa naturalistica di figure e oggetti che si compongono però in maniera scenografica.",
					"gallery": {
						"main": "museo/hsezionepresepiale.jpg",
						"copertina": "museo/hsezionepresepiale.jpg",
						"album": [
							"museo/hsezionepresepiale.jpg",
							"album/presepiale1.jpg",
							"album/presepiale2.jpg",
							"album/presepiale3.jpg"	
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 13,
					"titolo": "Sezione teatrale",
					"descrizione": "La vivacità della cultura teatrale napoletana è raccontata attraverso opere e oggetti di varia natura - dipinti, sculture, disegni, stampe, fotografie e cimeli. Ritratti di musicisti, attori, drammaturghi e scenografi si intrecciano con la storia delle vicende architettoniche del San Carlo, il tema della scenografia e immagini della compagnia di Antonio Petito, uno dei più famosi interpreti della maschera di Pulcinella.",
					"gallery": {
						"main": "museo/hsezioneteatrale.jpg",
						"copertina": "museo/hsezioneteatrale.jpg",
						"album": [
							"museo/hsezioneteatrale.jpg",
							"album/teatrale1.jpg",
							"album/teatrale2.jpg",
							"album/teatrale3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 14,
					"titolo": "Immagini e memorie",
					"descrizione": "Opere figurative e oggetti raccontano la storia della città dal Quattrocento all’Ottocento, documentando i momenti salienti, come le eruzioni del Vesuvio o la peste, e i principali protagonisti, da Masaniello ai Borbone, nonché l’evoluzione urbanistica e altri aspetti della storia minuta.",
					"gallery": {
						"main": "museo/himmaginiememorie.jpg",
						"copertina": "museo/himmaginiememorie.jpg",
						"album": [
							"museo/himmaginiememorie.jpg",
							"album/immaginiememorie1.jpg",
							"album/immaginiememorie2.jpg",
							"album/immaginiememorie3.jpg",
							"album/immaginiememorie4.jpg",
							"album/immaginiememorie5.jpg",
							"album/immaginiememorie6.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 9,
					"titolo": "Sezione navale",
					"descrizione": "Come in un antico arsenale, le decoratissime lance da parata Borbone e Savoia sono esposte insieme a un caicco, modelli di cantiere, armi bianche e da fuoco e strumenti per la navigazione, manufatti un tempo appartenuti alla Regia Marina.",
					"gallery": {
						"main": "museo/hsezionenavale.jpg",
						"copertina": "museo/hsezionenavale.jpg",
						"album": [
							"museo/hsezionenavale.jpg",
							"album/navale1.jpg",
							"album/navale2.jpg",
							"album/navale3.jpg",
							"album/navale4.jpg",
							"album/navale5.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 15,
					"titolo": "Le Arti decorative",
					"descrizione": "Manufatti pregiati di materiali diversi - maiolica, porcellana, vetro, avorio e corallo - realizzati tra il XVI e il XIX secolo, hanno arricchito le collezioni del museo attraverso importanti donazioni.",
					"gallery": {
						"main": "museo/hartidecorative.jpg",
						"copertina": "museo/hartidecorative.jpg",
						"album": [
							"museo/hartidecorative.jpg",
							"album/artidecorative1.jpg",
							"album/artidecorative2.jpg",
							"album/artidecorative3.jpg",
							"album/artidecorative4.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 16,
					"titolo": "Ottocento napoletano",
					"descrizione": "Dipinti e sculture testimoniano i diversi approcci tematici e stilistici di scuole e correnti attive a Napoli nell'Ottocento: il vedutismo della Scuola di Posillipo, la produzione degli artisti attivi nell'ambito dell'Accademia di Belle Arti ma anche la ricerca antiaccademica della Scuola di Resina.",
					"gallery": {
						"main": "museo/hottocentonapoletano.jpg",
						"copertina": "museo/hottocentonapoletano.jpg",
						"album": [
							"museo/hottocentonapoletano.jpg",
							"album/ottocento1.jpg",
							"album/ottocento2.jpg",
							"album/ottocento3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 17,
					"titolo": "Gabinetto Disegni e Stampe",
					"descrizione": "Circa sedicimila fogli provenienti da diverse collezioni: disegni di architettura, di figura e di veduta, gouaches, raccolte di ritratti e soggetti storici e stampe, soprattutto cartografie. Consultabile su appuntamento.",
					"gallery": {
						"main": "museo/hgabinetto.jpg",
						"copertina": "museo/hgabinetto.jpg",
						"album": [
							"museo/hgabinetto.jpg",
							"album/gabinetto1.jpg",
							"album/gabinetto2.jpg",
							"album/gabinetto3.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 18,
					"titolo": "Collezione Alisio",
					"descrizione": "La storia del vedutismo napoletano è raccontata attraverso dipinti ad olio, acquerelli, gouaches e disegni di artisti e viaggiatori, dalla metà del Seicento alla fine dell’Ottocento. Le opere - oltre cento - di notevole qualità artistica, hanno anche valore cartografico.",
					"gallery": {
						"main": "museo/collezionealisio.jpg",
						"copertina": "museo/collezionealisio.jpg",
						"album": [
							"museo/collezionealisio.jpg"						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 10,
					"titolo": "Androne delle Carrozze",
					"descrizione": "Le carrozze degli Eletti del Popolo e della regina Maria Cristina di Savoia, stemmi reali e vicereali di grandi dimensioni, la cosiddetta <i>colonna infame</i>, ovvero la colonna davanti alla quale venivano pubblicamente umiliati i debitori insolventi, sono alcune testimonianze della storia di Napoli esposte nello spazio di passaggio verso la terrazza.",
					"gallery": {
						"main": "museo/handronecarrozze.jpg",
						"copertina": "museo/handronecarrozze.jpg",
						"album": [
							"museo/handronecarrozze.jpg",
							"album/androne1.jpg",
							"album/androne2.jpg"
						]
					},
					"sottolivelli": [

					]
				},
				{
					"id": 19,
					"titolo": "Sotterranei gotici",
					"descrizione": "Le suggestive e architettonicamente ardite fondamenta trecentesche della Certosa ospitano una collezione di marmi: sculture, che abbracciano un arco temporale che va dal Trecento al Settecento, ed epigrafi che raccontano pagine di storia della città.",
					"gallery": {
						"main": "museo/hsotterraneigotici.jpg",
						"copertina": "museo/hsotterraneigotici.jpg",
						"album": [
							"museo/hsotterraneigotici.jpg",
							"album/sotterranei1.jpg",
							"album/sotterranei2.jpg",
							"album/sotterranei3.jpg",
							"album/sotterranei4.jpg"
						]
					},
					"sottolivelli": [

					]
				}
			]
		}
	]
}
