{"titolo":"Charterhouse and museum of San Martino","descrizione":"Monastic monumental complex in which art, architecture and landscape blend with the testimonies of the history of the city.  The Charterhouse was built from 1325. Some traces of the original gothic forms remain visible below the decorations made between the second half of the 16th century and the first half of the 18th century, which have turned it into one of the most complete examples of Neapolitan Baroque.  Significant place of the liveliness of the arts in Naples, in 1866 the Charterhouse was recognized as a national monument and chosen as a location to house collections of works of art, artifacts and documents related to the history of the city.","gallery":{"main":"","copertina":"","album":[]},"livelli":[{"id":101,"titolo":"Charterhouse","descrizione":"The main protagonists of the arts in Naples - painters, sculptors, architects and craftsmen - have left valuable evidence of their work in the complex succession of environments, making the complex a <i>unicum</i> for elegance of forms and decorative richness.  The architecture responds in a functional way to the motto, already Benedictine, <i>ora et labora</i>, pray and work, which regulates the customs of life of Carthusian monks.","gallery":{"copertina":"certosa/hcertosa_main.png","album":[]},"sottolivelli":[{"id":1,"titolo":"Church and its surroundings","descrizione":"Different artistic techniques and styles alternate seamlessly: paintings, sculptures, marble inlays and stuccoes, made by the main artists working in Naples. Each room - the Choirs of the Fathers and Converses, the Sacristy, the Treasury Chapels, the Chapter Room and the Parlor – shows a different aspect of the life of the Carthusian monks, based on respect for a peculiar monastic rule.","gallery":{"main":"certosa/hchiesaeambientiannessi.jpg","copertina":"certosa/hchiesaeambientiannessi.jpg","album":["certosa/hchiesaeambientiannessi.jpg","album/chiesa1.jpg","album/chiesa2.jpg","album/chiesa3.jpg","album/chiesa4.jpg","album/chiesa5.jpg","album/chiesa6.jpg"]},"sottolivelli":[]},{"id":2,"titolo":"Great Cloister","descrizione":"A symbol of monastic life, marked by the light rhythm of arches on columns and embellished by angular overdoors. The cloister housed the cells, where the Fathers spent much of their time in silence, devoting themselves to prayer and work, and the cemetery, their last home. The cells now house the <i>Museo dell'Opera</i> and the section dedicated to <i>Immagini e memorie</i> (images and memories) of the city.","gallery":{"main":"certosa/hchiostrogrande.jpg","copertina":"certosa/cchiostrogrande.jpg","album":["certosa/hchiostrogrande.jpg","album/chiostrogrande2.jpg","album/chiostrogrande3.jpg"]},"sottolivelli":[]},{"id":3,"titolo":"Museo dell'Opera","descrizione":"Paintings, sculptures, models and documents recount some of the moments in the life of the Charterhouse and the museum. Such moments allow us to capture important passages in the history of the monastic complex, of life according to the Carthusian rule and of the subsequent transformation into museum.","gallery":{"main":"certosa/hmuseoopera.jpg","copertina":"certosa/hmuseoopera.jpg","album":["album/museoopera1.jpg","album/museoopera2.jpg","album/museoopera3.jpg"]},"sottolivelli":[]},{"id":4,"titolo":"Prosecutor Cloister","descrizione":"Arches on pillars of volcanic stone harmoniously mark the space where the monk Prosecutor, in charge of the temporal administration, lived. The walls are decorated with coats of arms from the palaces located in the so-called lower town, between the old town and the sea, which were removed as part of the renovation work carried out at the end of the 19th century.","gallery":{"main":"certosa/hchiostroprocuratori.jpg","copertina":"certosa/hchiostroprocuratori.jpg","album":["certosa/hchiostroprocuratori.jpg","album/procuratori1.jpg"]},"sottolivelli":[]},{"id":5,"titolo":"Spezieria","descrizione":"Vases of different shape and function, often richly decorated, testify to the importance that the monks gave to pharmaceutical preparations. A bright fresco of <i>San Bruno, fondatore dell’ordine, che intercede presso la Vergine per tutti gli infermi</i> (St. Bruno, founder of the order, who intercedes with the Virgin for all the sick), decorates the vault.","gallery":{"main":"certosa/hspezieria.jpg","copertina":"certosa/cspezieria.jpg","album":["certosa/hspezieria.jpg","album/spezieria1.jpg","album/spezieria2.jpg"]},"sottolivelli":[]},{"id":6,"titolo":"Quarto del Priore","descrizione":"The large apartment stores some frescoed decorations and majolica floors; it also houses valuable works pertaining to the Charterhouse but removed from the original locations and enjoys a privileged position that offers a double panoramic view of the Gulf.","gallery":{"main":"certosa/hquartopriore.jpg","copertina":"certosa/hquartopriore.jpg","album":["certosa/hquartopriore.jpg","album/priore1.jpg","album/priore2.jpg","album/priore3.jpg","album/priore4.jpg","album/priore5.jpg","album/priore6.jpg"]},"sottolivelli":[]},{"id":11,"titolo":"Women's Church","descrizione":"A simple spatial articulation, delineated by the contrast of white and grey, typical of the Tuscan Renaissance, houses some decorative elements from different eras. The church was intended for women who were not allowed to enter the rooms of the Carthusian Monastery, so you enter through an independent entrance on the square in front of the monastery.","gallery":{"main":"certosa/hchiesadonne.jpg","copertina":"certosa/cchiesadonne.jpg","album":["certosa/hchiesadonne.jpg","album/donne1.jpg","album/donne2.jpg"]},"sottolivelli":[]},{"id":7,"titolo":"Refectory","descrizione":"For community meals, which were only consumed on Sundays and holidays, the monks had a large refectory. The meals were accompanied by the reading of the sacred texts which, in turn, a monk declaimed from the pulpit.","gallery":{"main":"certosa/hrefettorio.jpg","copertina":"certosa/ccrefettorio.jpg","album":["certosa/hrefettorio.jpg","album/refettorio1.jpg","album/refettorio2.jpg"]},"sottolivelli":[]},{"id":12,"titolo":"Terrace and gardens","descrizione":" A wonderful view of the Gulf of Naples characterizes the gardens, where, as in the habits of the monks, you can still walk and meditate away from the noises of everyday life.","gallery":{"main":"certosa/hterrazza.jpg","copertina":"certosa/cterrazza.jpg","album":["certosa/hterrazza.jpg","album/terrazza1.jpg","album/terrazza2.jpg"]},"sottolivelli":[]}]},{"id":102,"titolo":"Museum","descrizione":"The story of the history, artistic production and culture of the city of Naples is divided into numerous museum sections that exhibit artifacts of various kinds.","gallery":{"copertina":"museo/headermuseo.jpeg","album":[]},"sottolivelli":[{"id":8,"titolo":"Nativity scene section","descrizione":"The artistic and artisan tradition of the Neapolitan nativity scene, which reached its peak between the 18th and 19th centuries, is evidenced by numerous testimonies of high quality. The representation of the Nativity, initially linked to ecclesiastical environments that later became secular and courteous, shows in Naples a particular attention to the naturalistic rendering of figures and objects that are composed, however, in a scenic way.","gallery":{"main":"museo/hsezionepresepiale.jpg","copertina":"museo/hsezionepresepiale.jpg","album":["museo/hsezionepresepiale.jpg","album/presepiale1.jpg","album/presepiale2.jpg","album/presepiale3.jpg"]},"sottolivelli":[]},{"id":13,"titolo":"Theatre section","descrizione":"The vitality of Neapolitan theatre culture is told through works and objects of various kinds - paintings, sculptures, drawings, prints, photographs and memorabilia. Portraits of musicians, actors, playwrights and set designers are interwoven with the history of the architectural events of San Carlo, the theme of the scenography and images of the company of Antonio Petito, one of the most famous interpreters of the mask of Pulcinella.","gallery":{"main":"museo/hsezioneteatrale.jpg","copertina":"museo/hsezioneteatrale.jpg","album":["museo/hsezioneteatrale.jpg","album/teatrale1.jpg","album/teatrale2.jpg","album/teatrale3.jpg"]},"sottolivelli":[]},{"id":14,"titolo":"Immagini e memorie","descrizione":"Figurative works and objects tell the story of the city from the 15th to the 19th century, documenting the highlights, such as the eruptions of Vesuvius or the plague, and the main protagonists, from Masaniello to the Bourbon, as well as the urban evolution and other aspects of history.","gallery":{"main":"museo/himmaginiememorie.jpg","copertina":"museo/himmaginiememorie.jpg","album":["museo/himmaginiememorie.jpg","album/immaginiememorie1.jpg","album/immaginiememorie2.jpg","album/immaginiememorie3.jpg","album/immaginiememorie4.jpg","album/immaginiememorie5.jpg","album/immaginiememorie6.jpg"]},"sottolivelli":[]},{"id":9,"titolo":"Naval section","descrizione":"As in an ancient arsenal, the highly decorated Bourbon and Savoy parade lances are exhibited together with a gulet, shipyard models, navigational instruments, white and firearms. All these artefacts once belonged to the Royal Navy.","gallery":{"main":"museo/hsezionenavale.jpg","copertina":"museo/hsezionenavale.jpg","album":["museo/hsezionenavale.jpg","album/navale1.jpg","album/navale2.jpg","album/navale3.jpg","album/navale4.jpg","album/navale5.jpg"]},"sottolivelli":[]},{"id":15,"titolo":"Decorative arts","descrizione":"Valuable artifacts of different materials - majolica, porcelain, glass, ivory and coral - made between the 16th and 19th centuries, have enriched the collections of the museum through major donations.","gallery":{"main":"museo/hartidecorative.jpg","copertina":"museo/hartidecorative.jpg","album":["museo/hartidecorative.jpg","album/artidecorative1.jpg","album/artidecorative2.jpg","album/artidecorative3.jpg","album/artidecorative4.jpg"]},"sottolivelli":[]},{"id":16,"titolo":"Neapolitan 19th century","descrizione":"Paintings and sculptures testify to the different thematic and stylistic approaches of schools and currents that were active in Naples in the 19th century: the Vedutism of the School of Posillipo, the production of artists of the Academy of Fine Arts, but also the anti-academic research of the School of Resina.","gallery":{"main":"museo/hottocentonapoletano.jpg","copertina":"museo/hottocentonapoletano.jpg","album":["museo/hottocentonapoletano.jpg","album/ottocento1.jpg","album/ottocento2.jpg","album/ottocento3.jpg"]},"sottolivelli":[]},{"id":17,"titolo":"Drawings and prints Department","descrizione":"About sixteen thousand sheets from different collections: architectural drawings, drawings of figures and views, gouaches, collections of portraits and historical subjects and prints, especially maps. Available by appointment.","gallery":{"main":"museo/hgabinetto.jpg","copertina":"museo/hgabinetto.jpg","album":["museo/hgabinetto.jpg","album/gabinetto1.jpg","album/gabinetto2.jpg","album/gabinetto3.jpg"]},"sottolivelli":[]},{"id":18,"titolo":"Alisio Collection","descrizione":"Artists and travelers tell the history of Neapolitan landscape painting through oil paintings, watercolours, gouaches and drawings, from the mid-17th century to the end of the 19th century.  The works - over one hundred - of remarkable artistic quality also have cartographic value.","gallery":{"main":"museo/collezionealisio.jpg","copertina":"museo/collezionealisio.jpg","album":["museo/collezionealisio.jpg"]},"sottolivelli":[]},{"id":10,"titolo":"Carriage entrance hall","descrizione":"The carriages of the Elected of the People and Queen Maria Cristina of Savoy, large royal and viceroy coats of arms, the so-called <i>colonna infame</i>, namely the column in front of which the insolvent debtors were publicly humiliated, are some testimonies of the history of Naples exhibited in the space of passage to the terrace.","gallery":{"main":"museo/handronecarrozze.jpg","copertina":"museo/handronecarrozze.jpg","album":["museo/handronecarrozze.jpg","album/androne1.jpg","album/androne2.jpg"]},"sottolivelli":[]},{"id":19,"titolo":"Gothic Underground","descrizione":"The 14th-century Charterhouse foundations, particularly striking and architecturally daring, house a collection of marbles: sculptures, which span a period from the 14th to the 18th century, and epigraphs that tell pages of history of the city.","gallery":{"main":"museo/hsotterraneigotici.jpg","copertina":"museo/hsotterraneigotici.jpg","album":["museo/hsotterraneigotici.jpg","album/sotterranei1.jpg","album/sotterranei2.jpg","album/sotterranei3.jpg","album/sotterranei4.jpg"]},"sottolivelli":[]}]}]}
